/* Choose system default app popup item */
"<default>" = "<Voreinstellung>";

/* Disable (i.e. do nothing) app popup item */
"<disable>" = "<deaktivieren>";

/* About tab label */
"About" = "Über";

/* Open Panel prompt (button title) */
"Add" = "Neu";

/* Add button tooltip */
"Add Entry" = "Eintrag hinzufügen";

/* Open Panel show all applications option */
"All Applications" = "Alle Programme";

/* Ignore creator code checkbox tooltip */
"Always open with the application shown here, even if the file has a creator code" = "Immer mit diesem Programm öffnen, trotz vorhandener Programmzuordnung ";

/* Apps tab label */
"Apps" = "Programme";

/* Ask which app popup item */
"Ask what to do" = "Aktion erfragen";

/* Apps pane tooltip for assigned application */
"Assigned to %@" = "%@ zugewiesen";

/* Blank BD title */
"Blank BD" = "Leere BD";

/* Blank CD title */
"Blank CD" = "Leere CD";

/* Blank DVD title */
"Blank DVD" = "Leere DVD";

/* Picture camera title */
"Camera" = "Kamera";

/* Open Panel title (not used) */
"Choose Other Application" = "Anderes Programm wählen";

/* Default application label */
"Default Application:" = "Voreingestelltes Programm:";

/* Internet Mail scheme name */
"Email" = "E-Mail";

/* Internet Mail scheme description */
"Email Reader" = "E-Mail Programm";

/* Open Panel popup label */
"Enable: " = "Aktivieren: ";

/* Extensions tab label */
"Extensions" = "Erweiterungen";

/* File Types tab label */
"File Types" = "Dateitypen";

/* Internet FTP scheme name */
"FTP" = "FTP";

/* Internet FTP scheme description */
"FTP Application" = "FTP Programm";

/* Ignore (i.e. do nothing) app popup item */
"Ignore" = "Keine Aktion";

/* Internet Instant Messaging scheme name */
"IM" = "IM";

/* Internet Instant Messaging scheme description */
"IM Application" = "IM Anwendung";

/* Internet tab label */
"Internet" = "Internet";

/* Progress panel label */
"Loading Application Info..." = "Lade Informationen über Programme …";

/* Media tab label */
"Media" = "Medien";

/* MIME types tab label */
"MIME Types" = "MIME-Types";

/* Mini-DVD device title */
"Mini-DVD Device" = "Mini-DVD-Gerät";

/* Music CD title */
"Music CD" = "Musik-CD";

/* Internet News scheme name */
"News" = "News";

/* Internet News scheme description */
"Newsreader" = "News Programm";

/* OK button label */
"OK" = "OK";

/* README button label */
"Open README" = "LIESMICH öffnen";

/* Choose other app popup item */
"Other..." = "Andere…";

/* Override creator code checkbox title */
"Override file creator" = "Dateizuordnung ignorieren";

/* Perform at login checkbox title */
"Perform action at login" = "Aktion bei der Anmeldung ausführen";

/* Picture CD title */
"Picture CD" = "Bilder-CD";

/* Open Panel show only recommended applications option */
"Recommended Applications" = "Empfohlenes Programm";

/* Remove button tooltip */
"Remove Entry" = "Eintrag entfernen";

/* Internet RSS scheme name */
"RSS" = "RSS";

/* Internet RSS scheme description */
"RSS Reader" = "RSS Leseprogramm";

/* Choose other script app popup item */
"Run Script..." = "Skript ausführen…";

/* Set default application button */
"Set As Default" = "Als Standard setzen";

/* URL tab label */
"URLs" = "URLs";

/* Uniform Type Identifiers tab label */
"UTIs" = "UTIs";

/* Version label */
"Version" = "Version";

/* Video BD title */
"Video BD" = "Video-BD";

/* Video DVD title */
"Video DVD" = "Video-DVD";

/* Internet Web scheme name */
"Web" = "Web";

/* Internet Web scheme description */
"Web Browser" = "Web Browser";

/* Webcam title */
"Webcam" = "Webcam";

/* Picture camera instructional label */
"When a camera is connected:" = "Beim Anschließen einer Kamera:";

/* MiniDVD device instructional label */
"When a Mini-DVD device is inserted:" = "Beim Einlegen einer Mini-DVD:";

/* Webcam instructional label */
"When a webcam is turned on:" = "Beim Einschalten einer Webcam:";

/* Blank BD instructional label */
"When you insert a blank BD:" = "Beim Einlegen einer leeren BD:";

/* Blank CD instructional label */
"When you insert a blank CD:" = "Beim Einlegen einer leeren CD:";

/* Blank DVD instructional label */
"When you insert a blank DVD:" = "Beim Einlegen einer leeren DVD:";

/* Music CD instructional label */
"When you insert a music CD:" = "Beim Einlegen einer Musik-CD:";

/* Picture CD instructional label */
"When you insert a picture CD:" = "Beim Einlegen einer Bilder-CD:";

/* Video BD instructional label */
"When you insert a video BD:" = "Beim Einlegen einer Video-BD:";

/* Video DVD instructional label */
"When you insert a video DVD:" = "Beim Einlegen einer Video-DVD:";

